/* eslint-disable */
export default [
		{name:"吕梁市", value:[111.134335,37.524366]},
		{name:'太原市', value:[112.549248,37.857014]},
		{name:'阳泉市', value:[113.583285,37.861188]},
		{name: '大同市', value:[113.295259,40.09031]},
		{name:'长治市', value:[113.113556,36.191112]},
		{name:"晋城市", value:[112.851274,35.497553]},
	  {name:"朔州市", value:[112.433387,39.331261]},
		{name:"忻州市", value:[112.733538,38.41769]},
		{name:"晋中市", value:[112.736465,37.696495]},
		{name:"临汾市", value:[111.517973,36.08415]},
		{name:"运城市", value:[111.003957,35.022778]}
]
